word_list = [
 ['Слобода', 'Как назывался уезд Ивана Грозного'],
 ['Буревестник', 'Старинное название барометра'],
 ['Иcпания', 'По одной из версий, название этой страны с одного из древних языков можно перевести как берег кроликов'],
 ['Подорожник', 'Какая трава была названа индейцами "следом белого человека"'],
 ['Инфляция', 'Этот термин произошел от латинского слова, переводимого на русский как «вздутие»'],
 ['Валинор',  'Королевство правителей Арды в книгах английского писателя Дж. Толкина'],
 ['Хамон', 'Испанский национальный деликатес'],
 ['Утилиты',  'Вспомогательные компьютерные программы в составе общего ПО']
]
